
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Fill Color"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Colore riempimento";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Outline Color"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Colore bordo";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Outline Width"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Larghezza bordo";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100010"; */
"100010.title" = "Larghezza";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixel";

/* Class = "NSTextFieldCell"; title = "Fill"; ObjectID = "3Yd-aI-9Ev"; */
"3Yd-aI-9Ev.title" = "Riempimento";

/* Class = "NSTextFieldCell"; title = "Outline"; ObjectID = "SvK-Ya-fhg"; */
"SvK-Ya-fhg.title" = "Bordo";
